{
  "BETWEEN": 119555,
  "Cheque": 119557,
  "ChequeAmount": 119551,
  "ChequeClearanceStatusCode": 119550,
  "ChequeDate": 119548,
  "ChequeMaturityDate": 119552,
  "ChequeNo": 119547,
  "KR": 119553,
  "TAH": 119556,
  "WHERE": 119554,
  "persontype": 119549
}
